Repository: Komzpa/batumarket
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ka, ru

source: Home
ka: მთავარი
ru: Главная

source: Categories
ka: კატეგორიები
ru: Категории

source: Category
ka: კატეგორია
ru: Категория

source: Posts last %(days)s days
ka: პოსტები უკანასკნელი %(days)s დღის განმავლობაში
ru: За последние %(days)s дней

source: Unique posters
ka: უნიკალური მომხმარებლები
ru: Уникальные авторы

source: Title
ka: სათაური
ru: Заголовок

source: Price
ka: ფასი
ru: Цена

source: Seller
ka: გამყიდველი
ru: Продавец

source: Time
ka: დრო
ru: Время

source: Original post
ka: საწყისი პოსტი
ru: Оригинальное сообщение

source: More by this user
ka: მეტი ამ მომხმარებლისგან
ru: Другие объявления автора

source: Telegram post
ka: Telegram პოსტი
ru: Сообщение в Telegram

source: Lot
ka: ლოტი
ru: Лот

source: Index
ka: მთავარი გვერდი
ru: Главная страница

source: Similar items
ka: მსგავსი განცხადებები
ru: Похожие объявления

source: Like
ru: Нравится

source: Dislike
ru: Не нравится

source: Sort by:
ru: Сортировка:

source: Relevant first
ru: Сначала релевантные

source: Cheapest first
ru: Сначала дешевые

source: Expensive first
ru: Сначала дорогие

source: Unexplored first
ru: Сначала неизученные

source: Older first
ru: Сначала старые

source: Newer first
ru: Сначала новые

source: Registered
ru: Вы зарегистрированы

source: Unknown lang. Choices: %(langs)s
ru: Неизвестный язык. Возможные варианты: %(langs)s

source: Current: %(lang)s. Options: %(langs)s
ru: Текущий: %(lang)s. Возможные варианты: %(langs)s

source: Language set to %(lang)s
ru: Язык установлен на %(lang)s

source: Noted
ru: Принято
